{
  "gods": [
    {
      "name": "Brokrand",
      "description": "Dieu de la justice, Brokrand est un dieu qui a gagné en importance avec l'avènement des grandes civilisations. Au temps du tribalisme, Brokrand était une figure invoquée par les chefs de tribus ou leur chaman quand venait le temps de trancher un conflit. Maintenant une figure imposante dans la plupart des sociétés, Brokrand est un dieu souvent représenté comme un vieil homme de stature imposante, les autres détails variant de culte en culte. L'ordre et la justice sont les thèmes les plus récurrents chez ce dieu : il est rare qu'il soit considéré comme un dieu mineur.",
    },
    {
      "name": "Eccani",
      "description": "Déesse aux multiples visages, les religions s'entendent peu sur le rôle exact de cette divinité. Sa représentation dans les écrits est aussi variable que son interprétation. La grande confusion provient du fait que le premier texte traitant de la déesse était dans un langage fort primitif, et le mot utilisé pour la décrire pouvait aussi bien se traduire par vie, fertilité ou nature. Ainsi, certains l'attribuent comme une déesse de la fertilité, d'autres de l'agriculture et même parfois comme une patronne des femmes. L'importance de cette déesse dans les religions varie grandement avec son rôle exact.",
    },
    {
      "name": "Cesserak",
      "description": "Souvent représenté comme une ombre ailée ou un insecte menaçant, Cesserak est le dieu de la nuit, des ténèbres, mais aussi parfois de la nature ou du sacrifice. Certaines religions font de lui un antagoniste ennemi des mortels et des autres dieux, d'autres lui vouent un culte par respect ou par crainte. Les légendes veulent que Cesserak soit le patron des créatures nocturnes, ainsi plusieurs militaires assignés à des quarts de nuit vont porter un symbole le représentant pour obtenir sa clémence. Les sages ont confirmé que certaines créatures intelligentes de la nuit lui vouent un culte exclusif.",
    },
    {
      "name": "Nox",
      "description": "Le grand et puissant Nox est un dieu dont l'interprétation demeure similaire d'une religion à l'autre. Nox est le dieu du courage et de la force, on le dit souvent le dieu des héros. Nox est peu représenté physiquement dans les écrits, bien qu'il arrive qu'il soit représenté en barbare ou en templier dépendamment des régions. Il n'est jamais décrit comme un stratège ou un soldat discipliné, et il encourage l'initiative personnelle à la guerre par ses enseignements.",
    },
    {
      "name": "Malinkant",
      "description": "Le dieu-rat Malinkant, on dit, est à l'origine des pestes et des épidémies. C'est un dieu dont on craint le courroux et la plupart des religions lui font sacrifice pour implorer sa clémence. Certaines religions vont le relier à toutes les catastrophes naturelles, d'autres simplement à la maladie. Il est souvent aussi un dieu du crime et souvent placé en opposition avec Brokrand.",
    },
    {
      "name": "Finosia",
      "description": "Dans les plus anciens écrits, les mots utilisés pour décrire la déesse Finosia sont déesse du cycle. Les interprétations de cette appellation sont vastes, mais la plupart des sages s'entendent pour une forte référence au cycle de la vie. Ainsi on la verra comme déesse de la mort, déesse de la vie, déesse de l'après-vie ou déesse de toutes ces choses à la fois. Sa représentation varie largement selon le rôle qu'on lui attribut.",
    },
    {
      "name": "Nikatum",
      "description": "Ce dieu est souvent lié à la guerre et à la politique. On le dit le dieu le plus près du pouvoir des hommes, celui qui planifie la guerre et dirige les peuples par son influence indirecte. Nikatum est souvent représenté comme un tacticien humain ou comme un puissant géant. Les anciens textes racontent le temps où Nikatum marchait sur la terre des hommes. La conclusion de l'histoire a depuis longtemps disparu des annales de l'histoire, et chaque religion la complète par extrapolation ou par opportunisme.",
    },
    {
      "name": "Le cosmos",
      "description": "Parfois vu comme un ensemble, parfois comme une divinité et autrefois comme une force, les anciens font référence au cosmos dans tous leurs récits religieux. Le cosmos peut être l'univers en soi, parfois un dieu réel et séparé mais à la fois englobant toutes choses et quelques fois même une simple force sans volonté propre de laquelle on tire un certain pouvoir. Le cosmos prend néanmoins une part très importante dans les religions du monde, c'est un élément mystique que l'on reconnaît comme essentiel à la solidité du monde.",
    },
    {
      "name": "Les éléments",
      "description": "Depuis les premières théories sur les phénomènes naturels, on les a attribués au divin. Si certaines tribus primitives vouent un culte aux volcans mêmes ou aux tempêtes, toutes les religions vont relier la météo et les forces naturelles à un aspect divin, une volonté supérieure. Certaines religions y vouent une importance assez forte pour donner un aspect divin aux élémentaux et aux golems, ce que d'autres religions rejettent fortement. On peut tout de même considérer les éléments comme une force divine même s’ils ne sont pas toujours perçus comme un dieu en eux-mêmes.",
    },
    {
      "name": "Les autres forces",
      "description": "Il existe nécessairement un grand nombre d'autres forces dans le monde qui sont soit spécifiques à une ou deux religions en particulier ou qui sont d'importance réduite. Tel est le cas des grandes castes extra planaires, comme les démons ou les anges. Ils ne sont pas toujours liés aux agendas des dieux, et souvent plutôt reliés à leurs propres desseins. Il est généralement admis que les anges et les démons sont en opposition, mais certaines religions postulent que ces créatures n'ont rien de divin et cherchent seulement à voler le cœur des hommes pour leurs desseins personnels.",
    },
  ],

  "religions": [
    {
      "name": "Le Maratisme",
      "description": "La religion Marat est une des grandes religions du monde. Elle repose sur les écrits du prophète Skéran qui, il y a près de deux millénaires, a retrouvé les anciennes tablettes religieuses de la tribu sainte de Marat, première à avoir eu un contact avec les dieux. La prétention de ce mouvement est d'être le plus près de la réalité de l'humanité. ",
      "cosmologie": "Cette religion accorde une part aussi importante à Brokrand, reconnu comme le dieu de la justice, Finosia, déesse de la mort et Eccani, déesse de la vie. Cette religion donne une grande importance aux dieux humanoïdes et peu aux dieux qui s'éloignent des humains. Ainsi, Brokrand est représenté comme un vieil homme sage de grande stature portant de riches vêtements. Finosia devient une déesse plus sinistre mais toujours empreinte d'une grande humanité. Eccani est une déesse radieuse représentée comme une jeune femme de grande beauté.\n\nCette religion rejette fortement Cesserak et Malinkant comme agents aidant l’humanité. On attribut à Malinkant les catastrophes naturelles ainsi que tous les maux provenant de la nature, alors que tous les monstres proviennent du dieu-monstre Cesserak, qui utilise le couvert de la nuit pour cacher sa grande laideur. L'imaginaire Maratisme ne peut pas imaginer un mal qui provienne de leur propre structure sociale; le souverain devient alors une figure d'inspiration divine qui, bien qu'il ne dirige pas la religion, détient une certaine légitimité de celle-ci. On dit de Nikatum qu'il était le premier souverain des hommes, par mandat divin, et qu'à sa mort il fut amené dans le monde des dieux pour veiller sur les souverains des hommes. Le cosmos pour les maratistes est le vide, l'espace entre les étoiles, ce qui tient le monde ensemble. Il ne s'agit pas d'une force consciente, mais plutôt de l'énergie résiduaire des dieux.",
      "hierarchie": "Au niveau clérical, la religion Marat possède une hiérarchie très stricte. Le chef de la religion est le Grand Oracle, dont la fonction est de connaître la religion et d'interpréter celle-ci pour que son application englobe toutes choses. Sous lui se trouvent les Oracles, grand savants eux-aussi, qui ont pour tâche d'aider les souverains dans leurs décisions et de produire des études religieuses. En dessous des Oracles se trouvent les évêques, qui doivent transmettre le divin à la population dans les grands collèges de la religion Marat. Plus souvent qu'autrement, ces professeurs sont aussi savants dans un grand nombre de matières qui leur permettent de faire l'éducation complète des gens à leur charge. Les évêques font aussi le lien entre les officiants plus près du peuple et les Oracles. Finalement, la religion possède un certain nombre d’officiants mineurs qui varient selon les régimes.\n\nParallèle au clergé régulier se trouvent les templiers. Cette organisation est spécifique à la nation de Canavim et ne devrait pas être vue comme une normalité dans la foi. Les templiers sont des soldats pieux au service du régime qui sont capables de certains pouvoirs reliés normalement aux thaumaturges. Un templier doit suivre les enseignements de la foi, mais il ne peut pas non plus désobéir aux lois de sa patrie. Les templiers sont décrits en profondeur dans le document de classe et le document de Canavim.",
      "dogme": "La religion Marat est une religion de peu de dogmes, les Oracles gardant le contrôle sur ce qui est acceptable ou non. Cette flexibilité dans la foi permet à cette religion de demeurer adaptable au contexte dans lequel elle se trouve, mais en un même temps donne un grand pouvoir idéologique au Grand Oracle. Il est fort rare pour un souverain de se mettre à dos le chef de la foi, car ses édits ont de grands impacts sur la population. Les édits qui n’ont jamais été modifiés tiennent surtout sur le comportement du croyant. Chacun se doit de porter secours au faible, de ne pas tuer par plaisir, de ne pas voler ou piller et toutes ces choses qui semblent faire partie d’un certain droit naturel. Le Maratisme a sa fête majeure au nouvel an et à la fête des ancêtres. La fête des ancêtres souligne le souvenir de ceux qui ont trépassé; on en profite souvent pour visiter la tombe des défunts qui nous sont proche.\n\nLe Maratisme a un fort dogme entourant l’union de deux être dans le but de fonder une famille, ainsi que pour honorer ceux qui sont morts. Les mariages ne peuvent jamais avoir lieu pendant une période de grand malheur, cela est réputé mauvais pour la progéniture issue de l’union. Le mariage prend généralement la forme d’une cérémonie très grandiose qui regroupe famille et amis dans un banquet. Le mariage doit être béni par un officier de la foi ou un magistrat de l’État. Le Maratisme croit qu’à la mort, l’âme est dispersée dans le monde et finit par rejoindre les dieux. Pour cette raison, on n’enterre jamais les morts, car cela emprisonne leur âme. La méthode traditionnelle consiste à brûler le cadavre dans un immense feu sur lequel on prépare un repas pour les proches de la victime. Cette tradition étrange ne trouve pas vraiment écho ailleurs.",
      "thaumaturgie": "Les thaumaturges de cette religion peuvent suivre trois voies divines. Cette voie est choisie au moment de leur intronisation parmi les rangs des thaumaturges. Chacune des voies est une référence à un dieu majeur du culte. La voie première est la voie de la justice (Brokrand), la seconde la voie de la vie (Eccani), et la dernière la voie de la mort (Finosia).",
    },
    {
      "name": "Le Sravénisme",
      "description": "Le livre de Sravène fut découvert il y a plusieurs millénaires pendant l’ère du tribalisme. Le livre écrit avec du sang animal sur de l’écorce de bouleau n’a pas survécu jusqu’à notre ère, ne laissant derrière que des copies souvent modifiées par les différentes hérésies que cette religion a connues. Cette religion est la plus répandue sur le continent, car elle prend racine dans le plus profond de l’ère du tribalisme (Les tablettes de la tribu Marat furent découvertes après ce livre prophétique). Le Sravénisme est donc une religion très âgée, qui est resté ancrée dans les dogmes du passé.",
      "cosmologie": "L’attachement au divin est fort particulier pour cette religion. En effet, la religion n’a pas de concept de dieu bon ou mauvais, les dieux sont tous des esprits qui transcendent notre réalité et représentent de grands concepts. La cosmologie sravène donne une importance très marquée aux éléments et au cosmos ainsi qu’à un nombre de forces extérieures. Le cosmos s’inscrit comme la force créatrice qui guide le monde sur une voie précise qui échappe à l’imaginaire des mortels. C’est ainsi que la plupart des croyants de cette religion en viennent à la conclusion que nous avons tous un destin déterminé par le cosmos, mais qu’il nous est impossible de prévoir notre propre destin. La succession des saisons et les changements météo sont vus comme l’œuvre active et raisonnée du cosmos. Si une région est touchée par une catastrophe naturelle, on attribut cela à un bris du destin : les mortels avec leur volonté propre sont allés, bien malgré eux, contre la volonté du cosmos, et les catastrophes naturelles viennent réguler les erreurs des hommes. Pour cette raison, il existe certaines régions qui ne reconstruisent pas après qu’un sinistre ait détruit un bâtiment, supposant qu’il s’agissait de la volonté du cosmos.\n\nLes dieux ont quand même leur part à jouer dans ce système. En effet, ceux-ci sont les esprits gardiens des hommes. Brokrand est le patron de la civilisation et du progrès, il dirige les nations sur la voie de la prospérité et de la sécurité. Eccani est la déesse de la fertilité, protégeant contre les fausses-couches et les mauvaises récoltes. Cesserak veille sur le sommeil des créatures diurnes et sur les créatures nocturnes. Nox est le patron des héros de la guerre et des combattants en général, il inspire le courage et le leadership. Malinkant est le dieu du mal nécessaire, celui qui brise le cycle lorsque nécessaire. Finosia est la déesse du cycle, accompagnant les mortels de leur naissance à leur putréfaction. Nikatum est le dieu du pouvoir, il veille sur les détenteurs du pouvoir et ceux qui peuvent améliorer l’État. On implore ces dieux lorsqu’une situation se rattachant à eux demande l’intervention du divin ou de la chance.\n\nLe concept du cycle est très important pour la religion sravène. Il y a cette croyance que tout est cyclique : Si une nation tombe, alors une autre prendra sa place. Si une personne meurt, son corps et son esprit se retrouveront dans la nature et reviendront sous une autre forme. Le cycle est, en quelque sorte, une divinité en lui-même.",
      "hierarchie": "La religion sravène n’a pas de clergé à proprement parler. Il existe des autorités en l’objet des livres religieux et il existe ceux qui savent et ceux qui ne savent pas. On nomme souvent sage celui qui connaît les livres religieux. Les sages sont présents dans les communautés et ils ne sont pas toujours thaumaturge (et vice-versa). Les gens du peuple qui sont très pieux se rapportent souvent à leur sage pour avoir des conseils sur comment ils devraient se comporter ou quand vient le temps de prendre de grandes décisions. Le sage devient le conseiller d’un peu tout le monde. Il n’existe pas de supérieur au sage, et même si certains jouissent d’un grand prestige, nul n’est tenu de prendre leurs conseils comme divins. Ils n’ont pas d’emprise sur le pouvoir autre que l’influence qu’ils arrivent à avoir sur le petit peuple par endroit. Leur pouvoir est proportionnel à leur capacité à mobiliser le peuple. Il arrive souvent que les sages plus influents se retrouvent en compétition pour savoir qui est le plus connaissant. Rares sont les guerres de ce genre qui en viennent au sang, mais cela n’est pas impossible.",
      "dogme": "Le Sravénisme est lourd de dogmes et de fêtes. On fête l’arrivée du printemps avec la fête du renouveau pendant laquelle les jeunes sont à l’honneur. On fête l’arrivée de l’été avec le festival estival. On fête l’arrivée de l’hiver avec la fête des aïeuls où les plus vieux sont à l’honneur et finalement l’arrivée de l’automne avec la fête du cycle, l’automne étant considéré comme la fin du cycle des saisons. La religion étant très forte sur le concept du cycle, la mort est célébrée en enterrant le cadavre, permettant à son corps de rejoindre la nature. Pendant un enterrement, il est coutume de faire un grand exposé sur la vie du défunt. Il est très mal vu de parler des circonstances de sa mort. L’immersion est aussi une forme utilisée pour disposer d’un mort. L’union de deux personnes est généralement célébrée par un magistrat ou le sage de la communauté, quoi qu’il arrive que l’on cherche un thaumaturge pour bénir plus efficacement l’union.\n\nLe Sravénisme interdit à ses membres de se nourrir d’une créature que l’on a tuée nous-mêmes, sauf si l’on vit en Hermite (bien qu’un Hermite soit généralement végétarien) ou que l’on est en situation de survie. Le Sravénisme interdit aussi de disposer du corps d’un animal ou d’une plante déracinée dans un milieu où elle ne pourra pas se décomposer et rejoindre la nature. Le Sravénisme est aussi très stricte sur la mécanique tribale. La hiérarchie des familles et des clans est fortement renforcée dans la religion et oblige le simple citoyen à se soumettre à la volonté du seigneur sauf en cas d’extrême oppression. Il vaut toujours mieux faire confiance au souverain local qu’à l’étranger. Le Sravénisme permet aussi l’esclavage, postulant que la liberté de l’homme doit être acquise par la victoire.",
      "thaumaturgie": "Les thaumaturges sravènes sont fortement sollicités. Un thaumaturge gagne ses pouvoirs par la volonté du cosmos; il n’y a pas d’enseignement possible, seulement la découverte intérieure, ce qui rend le nombre très restreint. Bien qu’ils ne soient pas nécessairement sages, les thaumaturges sont des piliers de leur communauté et sont souvent portés à voyager beaucoup pour aider le plus de communautés possible. Le thaumaturge sravène est la seule personne qui a le droit de renverser le cycle de la vie par le moyen de la résurrection, bien que les nécromanciens soient tolérés dans certaines régions.",
    },
  ],
}
  
    